export const FACTS = [
  'У Данила 6 пальцев на правой руке',
  'Надя никогда не пила воду',
  'Данила и Надя иногда играют в салки на раздевание',
  'Даня втихаря открывает форточки, но у Нади есть внутренний барометр, и она сразу это сечет! А в чьей команде ты: все время жарко или все время холодно?',
  'Надя и Даня часто задают друг другу странные вопросы. Например: «Ты рыба или мясо?». Кстати, как бы ответили вы?',
  'Наши имена состоят из одних букв: ДАНЯ/НАДЯ! Судьба?',
  'У нас есть ритуал: утром обязательно чешем пузико Никуше! Пока не обласкаем нашу Макарошку (ещё одно позывное Чичи), вставать нельзя!',
  'У нас есть посудомойка, но мы не умеем ей пользоваться. И до сих пор не разобрались.',
  'Как думаете, кто моет посуду?',
  'У нас обоих театральное прошлое! Данила играл на сцене университета, Надя - Театра Юного Зрителя.',
  'У нас обоих сады в Исуповской. Даня вспоминает остановку и вонючий автобус с ненавистью, но уже тогда мы ходили одними тропами и ездили одними маршрутами!'
]

export const ACTS = [
  'Отожмись 10 раз',
  'Выучи иврит до полуночи',
  'Вспомни, как звали воспитательницу в твоих яслях и пусти слезу'
]
