export const FACTS = [
  'Даня втихаря открывает форточки, но у Нади есть внутренний барометр, и она сразу это сечет! А в чьей команде ты: все время жарко или все время холодно?',
  'Надя и Даня часто задают друг другу странные вопросы. Например: «Ты рыба или мясо?». Кстати, как бы ответили вы?',
  'Наши имена состоят из одних букв: ДАНЯ/НАДЯ! Судьба?',
  'У нас есть ритуал: утром обязательно чешем пузико Никуше! Пока не обласкаем нашу Макарошку (ещё одно позывное Чичи), вставать нельзя!',
  'У нас есть посудомойка, но мы не умеем ей пользоваться. И до сих пор не разобрались.',
  'Как думаете, кто моет посуду?',
  'У нас обоих театральное прошлое! Данила играл на сцене университета, Надя - Театра Юного Зрителя.',
  'У нас обоих сады в Исуповской. Даня вспоминает остановку и вонючий автобус с ненавистью, но уже тогда мы ходили одними тропами и ездили одними маршрутами!',
  'Когда Даня уходит в офис на работу, всегда говорит Николь: "Чича, охраняй маму"'
]

export const ACTS = [
  'Сфотографируй свое лицо, будто съел лимон',
  'Сделай фото с поцелуем руки жениха',
  'Отправь видео, как ты танцуешь тектоник'
]
