export const FACTS = [
  'Даня втихаря открывает форточки, но у Нади есть внутренний барометр, и она сразу это сечет! А в чьей команде ты: все время жарко или все время холодно?',
  'Надя и Даня часто задают друг другу странные вопросы. Например: «Ты рыба или мясо?». Кстати, как бы ответили вы?',
  'Наши имена состоят из одних букв: ДАНЯ/НАДЯ! Судьба?',
  'У нас есть ритуал: утром обязательно чешем пузико Никуше! Пока не обласкаем нашу Макарошку (ещё одно позывное Чичи), вставать нельзя!',
  'У нас есть посудомойка, но мы не умеем ей пользоваться. И до сих пор не разобрались. Как думаете, кто моет посуду?',
  'У нас обоих театральное прошлое! Данила играл на сцене университета, Надя - Театра Юного Зрителя.',
  'У нас обоих сады в Исуповской. Даня вспоминает остановку и вонючий автобус с ненавистью, но уже тогда мы ходили одними тропами и ездили одними маршрутами!',
  'Когда Даня уходит в офис на работу, всегда говорит Николь: "Чича, охраняй маму"'
]

export const ACTS = [
  'Сфотографируй свое лицо, будто съел лимон',
  'Сделай фото с поцелуем руки жениха',
  'Сделай фото, как будто мама произносит очень плаксивый тост',
  'Сделай фото, как будто дедушка начал танцевать breakdance.',
  'Пришли нам самый страстный воздушный поцелуй.',
  'Сделай фото того, как ты будешь выглядеть в конце праздника.',
  'Сделай фото своего завтрашнем вида, после того как ты проснёшься.',
  'Представь свое лицо после того, как ты вспомнил, что не положил деньги в конверт. Представил? Сделай такое фото.',
  'Сделай фото, как будто ты запил самогоном.',
  'Представь, что тебе уже 2 часа не несут горячее.Сделай такое фото.',
  'Бабушка уже пол часа говорит свое поздравление. Твоя реакция… Вот такое фото нужно срочно сделать.',
  'Представь, что ты выиграл в аукционе по продаже первого кусочка торта. Покажи деньги и сделай вид, что ты счастлив его купить.',
  'Ты качок! Покажи свою силищу в фотографии.',
  'Тебе только что сделали предложение руки и сердца. Представь свою реакцию и сделай фото.',
  'Покажи нам страсть. Фотографии 14+ тебя.',
  'Срочно покажи свою коронное танцевальное движение. Ждём от тебя это фото!',
  'Представь что ты ешь салат, а тебя позвали на поздравление. Именно эту эмоцию нужно запечатлеть на фото!'
]
